{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "pad_token": "<pad>", "sep_token": "</s>", "cls_token": "<s>", "mask_token": "<mask>", "dedent_token": "<dedent>", "encdom_token": "<encdom>", "endmarker_token": "<endmarker>", "indent_token": "<indent>", "newline_token": "<newline>", "space_token": "▁", "spacetoken_token": "<spacetoken>", "strnewline_token": "<strnewline>", "tabsymbol_token": "<tabsymbol>", "additional_special_tokens": ["<dedent>", "<encdom>", "<endmarker>", "<indent>", "<newline>", "▁", "<spacetoken>", "<strnewline>", "<tabsymbol>"], "files": null, "vocab_size": null, "min_frequency": 2, "add_prefix_space": false, "trim_offsets": true, "lowercase": false, "dropout": null, "unicode_normalizer": null, "continuing_subword_prefix": null, "end_of_word_suffix": null, "special_tokens_map_file": "/Users/mozharovsky/GitHub/gitnetic-ml/tests/fixures/tiny_dataset/tokenizer/special_tokens_map.json", "full_tokenizer_file": null}