{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "pad_token": "<pad>", "sep_token": "</s>", "cls_token": "<s>", "mask_token": "<mask>", "dedent_token": "<dedent>", "encdom_token": "<encdom>", "endmarker_token": "<endmarker>", "indent_token": "<indent>", "newline_token": "<newline>", "space_token": "▁", "spacetoken_token": "<spacetoken>", "strnewline_token": "<strnewline>", "tabsymbol_token": "<tabsymbol>", "additional_special_tokens": ["<dedent>", "<encdom>", "<endmarker>", "<indent>", "<newline>", "▁", "<spacetoken>", "<strnewline>", "<tabsymbol>"]}